[
  {
    "id":1,
    "name": "Mark Zuckerberg",
    "image": "https://about.fb.com/es/wp-content/uploads/sites/13/2019/01/mz.jpg?fit=3241%2C2160",
    "description": "Mark Elliot Zuckerberg (White Plains, Nueva York; 14 de mayo de 1984) es un programador y empresario estadounidense, uno de los creadores y fundadores de Facebook. Para desarrollar la red, Zuckerberg contó con el apoyo de sus compañeros de la Universidad de Harvard, el coordinador de ciencias de la computación y sus compañeros de habitación Eduardo Saverin, Dustin Moskovitz y Chris Hughes. En abril de 2018, fue el personaje más joven en aparecer en la lista de multimillonarios de la revista Forbes, con una fortuna valorada en 73.200 millones de dólares, convirtiéndose en la octava persona más rica del mundo. Desde 2010, la revista Time ha nombrado a Zuckerberg entre las 100 personas más ricas e influyentes del mundo como parte de su Persona del año. A mediados del 2018, Forbes lo colocó como la quinta persona más rica del mundo.",
    "cardDescription": "Mark Elliot Zuckerberg es un programador y empresario estadounidense, uno de los creadores y fundadores de Facebook.",
    "age": 37
  },
  {
    "id":2,
    "name": "Elon Musk",
    "image": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/1200/public/media/image/2019/07/elon-musk.jpg?itok=60Y37lUu",
    "description": "Elon Reeve Musk (Pretoria, Sudáfrica; 28 de junio de 1971) es un físico, emprendedor, inventor y magnate sudafricano, nacionalizado canadiense y estadounidense. Cofundador de PayPal, SpaceX, Hyperloop, SolarCity, The Boring Company, Neuralink y OpenAI. Es director general de SpaceX, de Tesla Motors, presidente de SolarCity y copresidente de OpenAI. En enero de 2021 su fortuna se estima en 187 000 millones de dólares, lo que lo convierte en la persona más rica del mundo, superando al fundador de Amazon, Jeff Bezos. En enero del mismo año, Musk fue nombrado como la persona más rica del mundo por la revista Forbes.",
    "cardDescription": "Elon Reeve Musk es un físico, emprendedor, inventor y magnate sudafricano, nacionalizado canadiense y estadounidense. Cofundador de PayPal, SpaceX, Hyperloop, SolarCity, The Boring Company, Neuralink y OpenAI.",
    "age": 49
  },
  {
    "id":3,
    "name": "Selena Gómez",
    "image": "https://www.hola.com/imagenes/actualidad/20201202180379/selena-gomez-jimmy-butler-rumores/0-896-424/selena-gomez-getty-t.jpg",
    "description": "Selena Marie Gomez (Grand Prairie, Texas; 22 de julio de 1992) es una cantante, compositora, actriz, productora de televisión, filántropa y empresaria estadounidense. Inició su carrera como actriz a los 10 años con el papel secundario de Gianna en la serie infantil Barney & Friends. Participó en ella hasta 2004, cuando se vio forzada a retirarse del elenco.​ Luego de eso, hizo apariciones pequeñas en películas y series de televisión como Spy Kids 3-D: Game Over (2003), Walker, Texas Ranger: Trial by Fire (2005) y Brain Zapped (2006). A partir de 2006 apareció en diversas series del canal de televisión Disney Channel como The Suite Life of Zack and Cody y Hannah Montana. Asimismo, filmó algunos spin-off que el canal no emitió. Finalmente, en 2007 protagonizó la serie Wizards of Waverly Place, que le otorgó diversos premios.​ El programa tuvo buena recepción y ganó tres veces el premio Emmy al mejor programa infantil. Durante la filmación del programa, protagonizó películas como Another Cinderella Story (2008), Princess Protection Program (2009) y Wizards of Waverly Place: The Movie, que contaron con buena recepción. En 2008 hizo también su debut como actriz de voz en la película animada Dr. Seuss' Horton Hears a Who!.​ Simultáneamente, ese mismo año firmó un contrato con la discográfica Hollywood Records y participó con canciones para Disneymania 6 y las bandas sonoras de Tinker Bell y Another Cinderella Story.​",
    "cardDescription": "Selena Marie Gomez es una cantante, compositora, actriz, productora de televisión, filántropa y empresaria estadounidense. Inició su carrera como actriz a los 10 años con el papel secundario de Gianna en la serie infantil Barney & Friends.​",
    "age": 28
  },
  {
    "id":4,
    "name": "Bill Gates",
    "image": "https://ep01.epimg.net/estaticos/arc/2021/02/entrevista/img/bill.jpg",
    "description": "William Henry Gates III (Seattle, Washington; 28 de octubre de 1955), mejor conocido como Bill Gates (AFI: [bil gejts]), es un empresario, informático y filántropo estadounidense, conocido por haber creado y fundado junto con Paul Allen, la empresa Microsoft. De igual forma es conocido por haber creado, también con Paul Allen, el sistema operativo para computadoras Windows. Su fortuna se calcula en 96.6 mil millones de dólares (2019) según la revista Forbes, hecho que le coloca como el cuarto hombre más rico del mundo. Antes del estallido de la burbuja de las punto com, su patrimonio neto ascendió a 114 100 millones de dólares, lo que lo convirtió en la décima persona más rica en toda la historia de la humanidad. Es uno de los empresarios más conocidos que surgieron durante los inicios de los ordenadores personales. Ha sido criticado por sus tácticas de negocios, que han sido consideradas anticompetitivas, una opinión que en algunos casos ha sido mantenida por numerosas sentencias judiciales.​ Estuvo casado con Melinda Gates, con quien comparte la presidencia de la Fundación Bill y Melinda Gates, dedicada a reequilibrar oportunidades en salud y educación a nivel local, aunque también ha participado en otros países. Por ejemplo, en Nigeria con el programa para erradicar la polio, razón por la cual han sido galardonados con el Premio Príncipe de Asturias de Cooperación Internacional 2006.",
    "cardDescription": "William Henry Gates III, mejor conocido como Bill Gates, es un empresario, informático y filántropo estadounidense, conocido por haber creado y fundado junto con Paul Allen, la empresa Microsoft. De igual forma es conocido por haber creado, también con Paul Allen, el sistema operativo para computadoras Windows.",
    "age": 65
  },
  {
    "id":5,
    "name": "Steve Jobs",
    "image": "https://estaticos.muyinteresante.es/media/cache/760x570_thumb/uploads/images/article/5536592a70a1ae8d775df6a3/portada.jpg",
    "description": "Steven Paul Jobs (San Francisco, California; 24 de febrero de 1955-Palo Alto, California; 5 de octubre de 2011),​ más conocido como Steve Jobs, fue un empresario y magnate de los negocios en el sector informático y de la industria del entretenimiento estadounidense. Fue cofundador y presidente ejecutivo de Apple​ y máximo accionista individual de The Walt Disney Company. Fundó Apple en 1976 junto con un amigo de la adolescencia, Steve Wozniak, con ayuda del excompañero de Jobs en Atari, Ronald Wayne, en el garaje de su casa. Aupado por el éxito del Apple II, Jobs obtuvo una gran relevancia pública, siendo portada de Time en 1982.​ Contaba 26 años y ya era millonario gracias a la exitosa salida a bolsa de la compañía a finales del año anterior. La década de los 80 supuso la entrada de potentes competidores en el mercado de los ordenadores personales, lo que originó las primeras dificultades empresariales. Su reacción fue innovar, o mejor dicho, implementar: a principios de 1984 su compañía lanzaba el Macintosh 128K, que fue el primer ordenador personal que se comercializó exitosamente que usaba una interfaz gráfica de usuario (GUI) y un ratón en vez de la línea de comandos. Después de tener problemas con la cúpula directiva de la empresa que el mismo fundó, renunció. Jobs vendió entonces todas sus acciones, salvo una. Ese mismo año recibía la Medalla Nacional de Tecnología del presidente Ronald Reagan, cerrando con este reconocimiento esta primera etapa como emprendedor. Regresó en 1997 a la compañía, que se encontraba en graves dificultades financieras, y fue su director ejecutivo hasta el 24 de agosto de 2011.​ En ese verano Apple sobrepasó a Exxon como la empresa con mayor capitalización del mundo.",
    "cardDescription": "Steven Paul Jobs, ​​​​ más conocido como Steve Jobs, fue un empresario y magnate de los negocios en el sector informático y de la industria del entretenimiento estadounidense. Fue cofundador y presidente ejecutivo de Apple​ y máximo accionista individual de The Walt Disney Company",
    "age": "Fallecido"
  },
  {
    "id":6,
    "name": "Larry Page",
    "image": "http://c.files.bbci.co.uk/F55F/production/_102651826_gettyimages-77062671.jpg",
    "description": "Page nació en East Lansing, Míchigan, Estados Unidos, el 26 de marzo de 1973. Es hijo de dos docentes universitarios, Gloria Page, profesora de programación en la Universidad de Míchigan y Carl V. Page, profesor de Ciencias de la Computación e Inteligencia Artificial de la Universidad de Carolina del Norte en Chapel Hill y de la Universidad de Míchigan, un pionero y autoridad en el campo de la Inteligencia Artificial, prematuramente fallecido en 1996. ​Desde los dos años de edad asistió en Lansing a una escuela del método Montessori. La pasión de Page por los ordenadores y la informática empezó a los seis años, y su interés por la tecnología y los inventos a los doce. Su ídolo juvenil fue Nikola Tesla.​ Siguiendo los pasos de sus padres, y bajo su auspicio, creó Google, una de las empresas más famosas que existen actualmente.",
    "cardDescription": "Lawrence (Larry) Edward Page es un informático y empresario estadounidense, creador junto con Serguéi Brin de Google. Se le consideraba la sexto persona más rica del mundo en el 2019 con una fortuna alrededor de los 54,7 miles de millones de dólares estadounidenses.",
    "age": 48
  },
  {
    "id":7,
    "name": "Jeff Bezos",
    "image": "https://marketing4ecommerce.co/wp-content/uploads/2018/05/historia-de-jeff-bezos.jpg",
    "description": "Jeff Preston Bezos (nacido como Jeffrey Preston Jorgensen; Albuquerque, Nuevo México, 12 de enero de 1964) es un empresario y magnate estadounidense. Es el fundador y director ejecutivo de la empresa de venta online Amazon. En 2015 fue el quinto hombre más rico del mundo, y en 2017 alcanzó el primer puesto de la lista Forbes. Desde mediados de 2018 hasta fines de 2019, se mantuvo con el puesto de la persona más rica del mundo, siendo la primera persona en superar los 100 000 000 millones de dólares en la lista Forbes de los multimillonarios del mundo. En 2019, su fortuna se aproximó a la cifra de los 108 700 000 millones, siendo así el empresario milmillonario que más ha incrementado su fortuna. El 2 de febrero de 2021, Bezos anunció que dejaría el cargo como director ejecutivo de Amazon, para ser reemplazado por Andy Jassy, el jefe de la división de computación en la nube de Amazon, y Bezos se convertirá en presidente ejecutivo, desde ese entonces Bezos dejó de ser la persona más rica del mundo pues fue superado por el francés Bernard Arnault.",
    "cardDescription": "Jeff Preston Bezos es un empresario y magnate estadounidense. Es el fundador y director ejecutivo de la empresa de venta online Amazon.​",
    "age": 57
  },
  {
    "id":8,
    "name": "Lionel Messi",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d9/Lionel_Messi_20180626_%28cropped%29.jpg",
    "description": "Lionel Andrés Messi Cuccittini (Rosario, Santa Fe; 24 de junio de 1987), conocido como Leo Messi,​ es un futbolista argentino que juega como delantero o centrocampista. Ha desarrollado toda su carrera en el F. C. Barcelona de la Primera División de España y en la selección de Argentina, equipos de los que es capitán. Considerado con frecuencia el mejor jugador del mundo y uno de los mejores de todos los tiempos,​ es el único futbolista en la historia que ha ganado, entre otras distinciones, seis veces el Balón de Oro (dos Balones de Oro y cuatro FIFA Balones de Oro), los cuatro primeros de forma consecutiva; además de recibir seis Botas de Oro,​ un FIFA World Player,​ y un The Best FIFA. En 2020, se convirtió en el primer futbolista en recibir un premio Laureus.​ Con el Barcelona ha ganado 35 títulos, entre ellos, diez de La Liga y cuatro de la Liga de Campeones de la UEFA, así como siete títulos de la Copa del Rey. Goleador prolífico, ostenta, entre otros, los récords por más goles en una temporada, en un año calendario,​ y en un mismo club;​ máximo goleador de La Liga, la Supercopa de España, la Supercopa de Europa, y jugador no europeo con más goles en la Liga de Campeones de la UEFA, además de máximo goleador del F. C. Barcelona y de la selección argentina. Es el futbolista con más asistencias, desde que se tienen registros, en partidos oficiales.​",
    "cardDescription": "Lionel Andrés Messi Cuccittini, conocido como Leo Messi, ​ es un futbolista argentino que juega como delantero o centrocampista.​​ Ha desarrollado toda su carrera en el F. C. Barcelona de la Primera División de España y en la selección de Argentina, equipos de los que es capitán",
    "age": 33
  },
  {
    "id":9,
    "name": "Taylor Swift",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d9/191125_Taylor_Swift_at_the_2019_American_Music_Awards.png",
    "description": "Taylor Alison Swift (Reading, Pensilvania; 13 de diciembre de 1989) es una cantante, compositora, productora, filántropa y actriz estadounidense. Criada en Wyomissing (Pensilvania), se mudó a Nashville (Tennessee) a los 14 años para realizar una carrera de música country. Firmó con la compañía discográfica independiente Big Machine Records y se convirtió en la artista más joven contratada por Sony/ATV Music Publishing House. En 2006 lanzó su álbum debut homónimo Taylor Swift, el cual la estableció como una estrella en la música country. «Our Song», su tercer sencillo, la convirtió en la persona más joven en escribir temas sin ayuda de nadie e interpretar una canción número uno en la lista de Hot Country Songs. Es una de las artistas más vendedoras de todos los tiempos y una de las mejores compositoras de su generación. Recibió una nominación a mejor artista nuevo en los Premios Grammy de 2008. Lanzó su segundo álbum, Fearless, en 2008. El álbum fue un gran éxito por sencillos como «Love Story» y «You Belong with Me». Fearless fue el álbum más vendido de 2009 en los Estados Unidos. El álbum ganó 4 premios Grammy. Swift se convirtió además en la cantante más joven en ser ganadora del Grammy al álbum del año hasta 2020. Fearless recibió asimismo los aplausos del año en los American Music Awards, los Academy of Country Music Awards y los Country Music Association Awards, lo cual lo convirtió en el álbum más premiado en la historia de la música country.1​ En 2010 lanzó su tercer álbum, Speak Now, que vendió un millón de copias en su primera semana en los Estados Unidos. Después emprendió su gira Speak Now World Tour, que incluyó muchas fechas y a la cual asistieron más de 2 millones de seguidores. Los primeros sencillos, «Mine» y «Back to December» tuvieron una gran acogida en las listas musicales, mientras que el tercer sencillo del álbum, «Mean», ganó dos Grammys.",
    "cardDescription": "Taylor Alison Swift es una cantante, compositora, productora, filántropa y actriz estadounidense. Criada en Wyomissing, se mudó a Nashville a los 14 años para realizar una carrera de música country.",
    "age": 31
  },
  {
    "id":10,
    "name": "Britney Spears",
    "image": "https://imagenes.elpais.com/resizer/FXWlogYMAVDONtaJuXuzyv39nDk=/980x735/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7RE3K2NGYFCTHEB4VJF7ZHZLKM.jpg",
    "description": "Britney Jean Spears (McComb, Misisipi; 2 de diciembre de 1981) es una cantante, bailarina, compositora, modelo, actriz, diseñadora de modas y empresaria estadounidense. Comenzó a actuar desde niña, a través de papeles en producciones teatrales. Después adquirió fama al participar en el programa de televisión The Mickey Mouse Club (1992). En 1997 firmó con Jive Records y dos años más tarde lanzó su álbum debut, ...Baby One More Time, el álbum más vendido de una solista adolescente. En el 2000 lanzó su segundo álbum, Oops!... I Did It Again, que vendió 1.3 millones de copias en su primera semana de lanzamiento en Estados Unidos. Durante su primera década en la industria, Spears se convirtió en una figura prominente en la música pop y en la cultura popular. Sus primeros dos álbumes la establecieron como un icono pop y rompieron récords de ventas, mientras que canciones como «...Baby One More Time» y «Oops!... I Did It Again» se convirtieron en éxitos internacionales. Los especialistas la acreditaron como la principal fuerza impulsora detrás del renacimiento del pop adolescente a finales de la década de 1990 y la catalogaron como la mejor artista adolescente de todos los tiempos antes de cumplir los 20 años, por lo que la honorificaron con el título de la «Princesa del Pop». Su influencia en la industria es considerada como el punto de inflexión de los grupos y bandas de los años 1990 a la edad dorada de las solistas femeninas del siglo XXI.",
    "cardDescription": "Britney Jean Spears es una cantante, bailarina, compositora, modelo, actriz, diseñadora de modas y empresaria estadounidense. Comenzó a actuar desde niña, a través de papeles en producciones teatrales. Después adquirió fama al participar en el programa de televisión The Mickey Mouse Club.",
    "age": 39
  }
]